<script>
    import {
        scrollY,
        scrollVal,
        pageScrollStatus,
    } from "$lib/stores/stores.js";
    import { onMount } from "svelte";

    onMount(() => {
        $pageScrollStatus = false;
    });
</script>

<div class="px-5">
    주)위드브릿지는 (이하 "회사"는) 「개인정보 보호법」 제30조에 따라 이용자의
    개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록
    하기 위하여 다음과 같이 개인정보처리방침을 수립·공개합니다.
    <br />
    개인정보처리방침은 다음과 같은 내용을 담고 있습니다.
    <br />
    <br />
    1. 개인정보의 처리 목적<br />
    2. 개인정보의 처리 및 보유 기간<br />
    3. 처리하는 개인정보의 항목 및 수집 방법<br />
    4. 만 14세 미만 아동의 개인정보 처리에 관한 사항<br />
    5. 개인정보의 제3자 제공에 관한 사항<br />
    6. 개인정보처리의 위탁에 관한 사항<br />
    7. 개인정보의 파기절차 및 파기방법<br />
    8. 정보주체와 법정대리인의 권리·의무 및 그 행사방법에 관한 사항<br />
    9. 개인정보의 안전성 확보조치에 관한 사항<br />
    10. 개인정보를 자동으로 수집하는 장치의 설치·운영 및 그 거부에 관한 사항<br
    />
    11. 개인위치정보의 처리 12. 개인정보 보호책임자에 관한 사항<br />
    13. 정보주체의 권익침해에 대한 구제방법<br />
    14. 개인정보처리방침 변경<br />
    <br />
    1. 개인정보의 처리 목적
    <br /><br />
    회사는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의
    목적 이외의 용도로는 이용되지 않으며 이용 목적이 변경되는 경우에는 「개인정보
    보호법」 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.
    <br /><br />
    (1) 홈페이지 회원가입 및 관리 회원 가입의사 확인, 회원제 서비스 제공에 따른 본인
    식별·인증, 회원자격 유지·관리, 서비스 부정이용 방지, 만14세 미만 아동의 개인정보
    처리 시 법정대리인의 동의여부 확인, 각종 고지·통지, 고충처리 목적으로 개인정보를
    처리합니다.
    <br /><br />
    (2) 재화 또는 서비스 제공 콘텐츠 제공, 구매 및 요금 결제, 물품배송 또는 청구서
    등 발송, 서비스 제공, 맞춤서비스 제공을 목적으로 개인정보를 처리합니다.
    <br /><br />
    (3) 마케팅 및 광고에의 활용 이벤트 및 광고성 정보 제공 및 참여기회 제공, 접속빈도
    파악 또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.
    <br /><br />
    2. 개인정보의 처리 및 보유 기간 (1) 회사는 정보주체로부터 개인정보를 수집 시에
    동의 받은 개인정보 보유·이용기간 내에서 개인정보를 처리·보유합니다. 개인정보
    처리목적 달성, 정보주체의 서비스 해지 요청이 있을 경우 지체없이 해당 개인정보를
    파기합니다. 각각의 개인정보 처리 및 보유기간은 다음과 같습니다.
    <br /><br />
    ① 홈페이지 회원가입 및 관리 : 회원탈퇴 시까지
    <br /><br />
    ② 재화 또는 서비스 제공 : 재화·서비스 공급완료 및 요금결제·정산 시까지
    <br /><br />
    (2) 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서
    정한 일정한 기간 동안 회원정보를 보관합니다.
    <br /><br />
    ① 계약 또는 청약철회 등에 관한 기록 -보존이유 : 전자상거래 등에서의 소비자보호에
    관한 법률 -보존기간 : 5년
    <br /><br />
    ② 대금 결제 및 재화 등의 공급에 관한 기록 -보존이유: 전자상거래 등에서의 소비자보호에
    관한 법률 -보존기간 : 5년
    <br /><br />
    ③ 소비자 불만 또는 분쟁처리에 관한 기록 -보존이유 : 전자상거래 등에서의 소비자보호에
    관한 법률 -보존기간 : 3년
    <br /><br />
    ④ 표시·광고에 관한 기록 -보존이유: 전자상거래 등에서의 소비자보호에 관한 법률
    -보존기간 : 6개월
    <br /><br />
    ⑤ 서비스 방문 기록 -보존이유: 통신비밀보호법 -보존기간 : 3개월
    <br /><br />
    3. 처리하는 개인정보의 항목 및 수집 방법 (1) 처리하는 개인정보 항목
    <br /><br />
    ① 회사는 회원가입, 상담, 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고
    있습니다.
    <br /><br />
    - 일반 회원가입 시 필수항목 : 아이디, 이름, 닉네임, 휴대전화번호, 사업자 번호,
    비밀번호, 프로필 사진, 생년월일, (만 14세 미만 가입자인 경우) 법정대리인 정보
    선택항목 : 성별
    <br /><br />
    ② 서비스 이용과정이나 사업 처리과정에서 아래와 같은 정보들이 생성되어 수집될
    수 있습니다. - 서비스 이용기록, 접속로그, 쿠키, 접속IP 정보, 결제기록, 이용정지기록,
    불량이용기
    <br /><br />
    (2) 수집 방법 - 홈페이지, 모바일앱,
    <br /><br />
    서면양식, 게시판, 이메일, 이벤트 응모, 전화, 팩스, 제휴사로부터의 제공, 생성정보
    수집 툴을 통한 수집
    <br /><br />
    4. 만 14세 미만 아동의 개인정보 처리에 관한 사항
    <br /><br />
    (1) 회사는 회원가입시 본인인증을 통하여 가입자의 실제 나이 정보를 수집하고 있으며,
    이때 수집한 정보를 바탕으로 만 14세 미만 아동에 대해서는 서비스 가입을 허용하고
    있지 않습니다.
    <br /><br />
    (2) 본인인증후 14세 미만의 아동으로 구분될 경우 본인인증시에 사용된 데이터는
    저장하거나 수집하지 않으며 즉각적으로 파기 합니다.
    <br /><br />
    5. 개인정보의 제3자 제공에 관한 사항
    <br /><br />
    (1) 회사는 개인정보를 제1조(개인정보의 처리 목적)에서 명시한 범위 내에서만 처리하며,
    정보주체의 동의, 법률의 특별한 규정 등 「개인정보 보호법」 제17조 및 제18조에
    해당하는 경우에만 개인정보를 제3자에게 제공합니다.
    <br /><br />
    (2) 회사는 회원들의 개인정보를 동의 없이 타인 또는 다른 회사나 기관에 제공하지
    않습니다. 단, 다음에 해당하는 경우는 사용자의 동의 없이 정해진 개인정보를 해당
    기관에 제공할 수 있습니다.
    <br /><br />
    ① 본인인증을 위하여 본인인증 사업자에게 개인정보를 제공하는 경우 - 본인인증에
    이름, 주민등록번호 앞 7자리, 주민등록번호 뒤 1자리, 통신사, 휴대폰번호
    <br /><br />
    ② 법원 등 국가기관이 법령에 근거하여 요청한 경우 - 정해진 법률에 의해 해당 기관이
    요청한 모든 정보
    <br /><br />
    ③ 통계작성, 홍보자료, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 고객임을
    식별할 수 없는 형태로 제공되는 경우 - 특정 고객임을 식별할 수 없는 통계자료
    <br /><br />
    ④ 개인정보보안 관련 법률을 따르기 위해 주민등록번호를 본인인증 정보로 대체하는
    경우 - 주민등록번호 등
    <br /><br />
    (3) 회사는 보다 다양한 서비스 제공을 위하여 회원들의 개인정보를 제휴사에 제공하거나,
    제휴사와 공유하고자 할 때는 반드시 사전에 회원 개개인의 동의를 구하겠습니다.
    제휴사가 어디인지, 제공 또는 공유되는 개인정보항목이 무엇인지, 왜 그러한 개인정보가
    공유되어야 하는지, 그리고 언제까지 어떻게 보호, 관리되는지를 개별적으로 전자우편을
    통해 고지하여 동의를 구하는 절차를 거치게 되며, 회원님께서 동의하지 않을 때에는
    제휴사에 제공하거나 공유하지 않습니다.
    <br /><br />
    (4) 영업의 양도 또는 합병 등으로 개인정보를 이전하는 경우
    <br /><br />
    ① 회사는 영업의 양도 또는 합병 등으로 개인정보를 이전하게 되는 경우, 양도일 기준으로
    최소 1개월 전에 회원이 회사에 가입시 등록하였던 정보에 의거하여 전자우편, FAX,
    전화, 문자전송 등의 방법으로 개인정보 이전 사실과 개인정보를 이전 받는자(영업
    양수자 등)의 정보 등을 통보합니다.
    <br /><br />
    ② 회원이 개인정보 이전을 원하지 아니하는 경우는 통보받은 날부터 1주 이내에 회사에
    탈회의사를 통보함으로써 탈회하는 것으로 봅니다.
    <br /><br />
    (5) 회사는 정부 관계부처가 합동으로 발표한 「긴급상황 시 개인정보 처리 및 보호수칙」에
    따라 재난, 감염병, 급박한 생명·신체 위험을 초래하는 사건·사고, 급박한 재산 손실
    등의 긴급상황이 발생하는 경우 정보주체의 동의 없이 관계기관에 개인정보를 제공할
    수 있습니다.
    <br /><br />
    6. 개인정보처리의 위탁에 관한 사항 회사는 개인정보를 개인정보의 처리 목적”에서
    고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이 동 범위를 초과하여 이용하지
    않습니다.
    <br /><br />
    (1) 회사는 서비스 향상을 위해서 아래와 같이 개인정보를 위탁하고 있으며, 관계
    법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고
    있습니다. 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본 개인정보
    처리방침을 통하여 공개하도록 하겠습니다.
    <br /><br />
    ▣ 수탁업체: (주)알리는사람들 - 업무 내용 : 휴대폰 문자 메시지 발송, 알림톡 발송,
    이메일 발송 - 제공하는 개인정보 항목 : 휴대폰번호, 이메일주소 - 개인정보 이용기간:
    계약 종료시까지
    <br /><br />
    (2) 개인정보 처리 업무의 일부는 플랫폼 서비스 개발사인 소프트엠에 위탁하고 있으며,
    수탁업체는 계약을 통해 개인정보 보호 관련 법령을 준수하도록 관리되고 있습니다.
    <br /><br />
    ▣수탁업체: 가비아 - 업무 내용 : 회원데이터의 보관 및 암호화 - 취급하는 개인정보
    항목 : 이름, 이메일주소, 휴대폰번호, 주민등록번호 앞7자리, 로그인 계정의 비밀번호
    - 개인정보 이용기간: 위탁계약 종료시까지
    <br /><br />
    7. 개인정보의 파기절차 및 파기방법 이용자의 개인정보는 원칙적으로 개인정보의
    수집 및 이용목적이 달성되면 지체 없이 파기합니다. "회사"의 개인정보 파기절차
    및 방법은 다음과 같습니다.
    <br /><br />
    (1) 파기절차
    <br /><br />
    ① 이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의
    경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의해 정보보호 사유에 따라 일정
    기간 저장된 후 파기됩니다.
    <br /><br />
    ② 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지
    않습니다.
    <br /><br />
    ③ 시스템의 원활한 유지를 위해 백업되는 데이터는 백업 후 15일마다 일괄 삭제됩니다.
    <br /><br />
    (2) 파기방법
    <br /><br />
    ① 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통해 파기합니다.
    <br /><br />
    ② 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여
    삭제합니다.
    <br /><br />
    8. 정보주체와 법정대리인의 권리·의무 및 그 행사방법에 관한 사항
    <br /><br />
    (1) 정보주체는 회사에 대해 언제든지 개인정보 열람·정정·삭제·처리정지 요구 등의
    권리를 행사할 수 있습니다.
    <br /><br />
    (2) 정보주체의 개인정보 조회, 수정을 위해서는 "개인정보변경"(또는 "회원정보수정"
    등)을 가입해지(동의철회)를 위해서는 "회원탈퇴"를 클릭하여 본인 확인 절차를 거치신
    후 직접 열람, 정정 또는 탈퇴가 가능합니다.
    <br /><br />
    (3) 혹은 개인정보보호책임자에게 서면, 전화 또는 이메일로 연락하시면 지체없이
    조치하겠습니다.
    <br /><br />
    (4) 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을
    통하여 하실 수 있으며, 이 경우 “개인정보 처리 방법에 관한 고시(제2020-7호)” 별지
    제11호 서식에 따른 위임장을 제출하셔야 합니다.
    <br /><br />
    (5) 개인정보 열람 및 처리정지 요구는 「개인정보 보호법」 제35조 제4항, 제37조
    제2항에 의하여 정보주체의 권리가 제한될 수 있으며, 개인정보의 정정 및 삭제 요구는
    다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할
    수 없습니다.
    <br /><br />
    (6) 회사는 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구
    시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.
    <br /><br />
    9. 개인정보의 안전성 확보조치에 관한 사항 회사는 개인정보의 안전성 확보를 위해
    다음과 같은 조치를 취하고 있습니다.
    <br /><br />
    (1) 관리적 조치 : 내부관리계획 수립·시행, 전담조직 운영, 정기적 직원 교육
    <br /><br />
    (2) 기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치,
    개인정보의 암호화, 보안프로그램 설치 및 갱신
    <br /><br />
    (3) 물리적 조치 : 전산실, 자료보관실 등의 접근통제
    <br /><br />
    10. 개인정보를 자동으로 수집하는 장치의 설치·운영 및 그 거부에 관한 사항
    <br /><br />
    (1) 회사는 사용자에게 개별적인 서비스와 편의를 제공하기 위해 이용정보를 저장하고
    수시로 불러오는 ‘쿠키(cookie)’를 사용합니다.
    <br /><br />
    (2) 쿠키는 웹사이트 운영에 이용되는 서버(http)가 정보주체의 브라우저에 보내는
    소량의 정보이며 정보주체의 PC 또는 모바일에 저장됩니다.
    <br /><br />
    (3) 정보주체는 웹 브라우저 옵션 설정을 통해 쿠키 허용, 차단 등의 설정을 할 수
    있습니다. 다만, 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할
    수 있습니다.
    <br /><br />
    ▶ 웹 브라우저 쿠키 허용/차단
    <br /><br />
    - Microsoft Edge : 설정 -> 쿠키및 사이트 권한 -> 쿠키 설정 - Safari : 환경설정
    -> '크로스 사이트 추적 방지' 및 '모든 쿠키 차단'
    <br /><br />
    - Chrome : 우측 상단 메뉴(점3개) -> 설정 -> 개인 정보 보호 및 보안 -> 쿠키 및
    기타 사이트 데이터 -> 설정
    <br /><br />
    ▶ 모바일 브라우저 쿠키 허용/차단 - 크롬(Chrome) : 모바일 브라우저 설정 > 개인정보
    보호 및 보안 > 인터넷 사용기록 삭제 - 사파리(Safari) : 모바일 기기 설정 > 사파리(Safari)
    > 고급 > 모든 쿠키 차단 - 삼성 인터넷 : 모바일 브라우저 설정 > 인터넷 사용 기록
    > 인터넷 사용 기록 삭제
    <br /><br />
    (4) 회사는 온라인 맞춤형 광고 등을 제공하기 위하여 제3자가 운영하는 웹·앱에 설치된
    개인정보 자동 수집 장치로부터 행태정보를 수집·이용하고 있습니다.
    <br /><br />
    (5) 회사는 최적화된 맞춤형 서비스 및 혜택, 온라인 맞춤형 광고 등에 필요한 최소한의
    행태정보만을 수집하며, 사상, 신념, 학력, 병력 등 개인의 권리·이익이나 사생활을
    침해할 우려가 있는 민감한 행태정보를 수집하지 않습니다.
    <br /><br />
    (6) 회사는 14세 미만의 개인정보를 수집하지 않으며 이에 따라 아동의 행태정보를
    수집하지 않고, 아동에게 맞춤형 광고를 제공하지 않습니다.
    <br /><br />
    (7) 정보주체는 웹 브라우저의 쿠키 설정 변경 등을 통해 맞춤형 광고를 일괄적으로
    차단·허용할 수 있습니다. 다만, 쿠키 설정 변경은 웹사이트 자동로그인 등 일부 서비스의
    이용이 제한될 수 있습니다.
    <br /><br />
    ▶ 웹 브라우저를 통한 맞춤형 광고 차단/허용
    <br /><br />
    ① 크롬(Chrome) - Chrome에서 오른쪽 상단의 세로형 점 3개 버튼을 클릭한 후 , '설정'
    표시를 클릭합니다. - 설정 페이지 좌측에 '개인정보 보호 및 보안'을 클릭하고, '인터넷
    사용기록 삭제'를 클릭하여 인터넷 사용기록 삭제 여부를 선택합니다. - 동일하게
    설정 페이지 좌측에 '개인정보 보호 및 보안'을 클릭하고, '서드파티쿠키'를 클릭하여
    '서드파티쿠키 차단' 여부를 선택합니다.
    <br /><br />

    ② 엣지(Edge) - Edge에서 오른쪽 상단의 가로형 점 3개 버튼을 클릭한 후,
    '설정'을 클릭합니다. - 설정 페이지 좌측의 '개인정보, 검색 및 서비스'를 클릭
    후 '추적방지' 섹션에서 '추적방지' 여부 및 수준을 선택합니다. - Inprivate를
    검색할 때 항상 '엄격 추적 방지 사용' 여부를 선택합니다.
    <br /><br />
    (8) 회사는 앱에서 맞춤형 광고를 위하여 광고식별자를 수집·이용합니다. 정보주체는
    모바일 단말기의 설정 변경을 통해 앱의 맞춤형 광고를 차단·허용할 수 있습니다.
    <br /><br />
    ▶ 모바일 단말기의 광고식별자 차단/허용
    <br /><br />
    ⑴ (안드로이드) ① 설정 → ② 보안 및 개인정보 보호 → ③ 개인정보 보호 → ④기타 개인정보
    설정 → ⑤ 광고 → ⑥ 광고ID 재설정 또는 광고ID 삭제 ⑵ (아이폰) ① 설정 → ② 개인정보
    보호 및 보안 → ③ 추적 → ④ 앱 추적 허용 해제 ※ 모바일 OS 버전에 따라 메뉴 및 방법이
    다소 상이할 수 있습니다.
    <br /><br />
    (9) 정보주체는 제14조에 따라 행태정보와 관련하여 궁금한 사항과 거부권 행사, 피해
    신고 접수 등을 문의할 수 있습니다.
    <br /><br />
    11. 개인위치정보의 처리
    <br /><br />
    (1) 개인위치정보 보유기간 : 회사는 수집한 위치기반서비스 이용 및 제공 목적 달성한
    때에는 지체없이 개인위치정보를 파기합니다.
    <br /><br />
    (2) 개인위치정보 처리 목적 : 위치기반서비스를 제공하기 위해 개인위치정보를 처리하는
    목적은 아래와 같습니다.
    <br /><br />
    ① 서비스 명 : 위치기반서비스
    <br /><br />
    ② 서비스 내용 - 현위치를 이용한 국내지역 구인정보 검색 - 현위치를 활용하여 구인정보
    검색결과 제시 - 현위치 내지 특정 위치를 지도 내에 표기하여 구인정보 제공 - 현위치
    내지 특정 위치를 저장 - 저장한 위치를 기반으로 구인정보 검색결과 제시
    <br /><br />
    (3) 개인위치정보 수집ㆍ이용ㆍ제공사실 확인자료의 보유근거 및 보유기간 회사는
    타사업자 또는 이용 고객과의 요금정산 및 민원처리를 위해 위치정보 수집·이용·제공사실
    확인자료를 자동 기록·보존하며, 해당 자료는 6개월 이상 보관합니다.
    <br /><br />
    (4) 개인위치정보의 파기 절차 및 방법 회사는 개인위치정보의 처리목적이 달성된
    경우, 개인위치정보를 재생이 불가능한 방법으로 안전하게 파기하고 있습니다. 전자적
    파일 형태는 복구 및 재생이 불가능한 기술적인 방법으로 파기하며, 출력물 등은 분쇄하거나
    소각하는 방식으로 파기합니다.
    <br /><br />
    (5) 개인위치정보의 제3자 제공 및 통보에 관한 사항 회사는 현재 개인위치정보를
    제3자에게 제공하지 않고 있습니다.
    <br /><br />
    (6) 회사는 개인위치정보를 회원이 지정하는 제3자에게 제공하는 경우에는 개인위치정보를
    수집한 당해 통신 단말장치로 매회 회원에게 제공받는 자, 제공일시 및 제공목적을
    즉시 통보합니다. 단, 아래 각 호의 1에 해당하는 경우에는 회원이 미리 특정하여
    지정한 통신 단말장치 또는 전자우편주소로 통보합니다.
    <br /><br />
    ① 개인위치정보를 수집한 당해 통신단말장치가 문자, 음성 또는 영상의 수신기능을
    갖추지 아니한 경우
    <br /><br />
    ② 회원이 온라인 게시 등의 방법으로 통보할 것을 미리 요청한 경우
    <br /><br />
    12. 개인정보 보호책임자에 관한 사항
    <br /><br />
    (1) 회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한
    정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를
    지정하고 있습니다.
    <br /><br />
    ① 개인정보 보호책임자<br /> 성명 : 김가연<br />전화번호 : 1644-9714<br
    />이메일 : adpeak@naver.com
    <br /><br />
    ② 개인정보 민원처리 담당부서<br />위드브릿지 고객센터<br />연락처 :
    1644-9714 <br />이메일 : adpeak@naver.com
    <br /><br />
    (2) 정보주체는 회사의 서비스를 이용하시면서 발생한 모든 개인정보보호 관련 문의,
    불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당자에게 문의할
    수 있습니다. 회사는 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.
    <br /><br />
    13. 정보주체의 권익침해에 대한 구제방법 <br /><br />(1) 개인정보침해로 인한
    구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원
    개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다. 이 밖에
    기타 개인정보침해의 신고, 상담에 대하여는 아래의 기관에 문의하시기 바랍니다.
    <br /><br />
    - 개인정보분쟁조정위원회 : (국번없이) 1833-6972 (privacy.go.kr)<br />
    - 개인정보침해신고센터 : (국번없이) 118 (privacy.kisa.or.kr)<br />
    - 대검찰청 : (국번없이) 1301 (www.spo.go.kr)<br />
    - 경찰청 : (국번없이) 182 (ecrm.cyber.go.kr)
    <br /><br />
    (2) 개인정보보호법」제35조(개인정보의 열람), 제36조(개인정보의 정정·삭제), 제37조(개인정보의
    처리정지 등)의 규정에 의한 요구에 대하여 공공기관의 장이 행한 처분 또는 부작위로
    인하여 권리 또는 이익의 침해를 받은 자는 행정심판법이 정하는 바에 따라 행정심판을
    청구할 수 있습니다. <br /><br />※ 행정심판에 대해 자세한 사항은
    중앙행정심판위원회(www.simpan.go.kr) 홈페이지를 참고하시기 바랍니다.
    <br /><br />
    14. 개인정보처리방침 변경 이 개인정보처리방침은 2025년 07월 20일 부터 적용됩니다.
</div>
